Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Connecting (clearnet scan, I2P broadcast)
ar: جارٍ الاتصال (مسح عبر Clearnet، بث عبر I2P)
az: Qoşulur (clearnet skan, I2P yayım)
bg: Свързване (сканиране в Clearnet, разпращане през I2P)
bn: সংযোগ করা হচ্ছে (ক্লিয়ারনেট স্ক্যান, I2P ব্রডকাস্ট)
ca: Connectant (escaneig Clearnet, emissió I2P)
cs: Připojování (skenování Clearnet, vysílání I2P)
da: Forbinder (clearnet-scanning, I2P-udsendelse)
de: Verbinde (Clearnet-Scan, I2P-Übertragung)
el: Σύνδεση (σάρωση Clearnet, μετάδοση I2P)
eo: Konektante (skano per clearnet, elsendo per I2P)
es: Conectando (escaneo clearnet, transmisión I2P)
et: Ühendumine (Clearnet-skannimine, I2P-edastus)
eu: Konektatzen (clearnet eskaneoa, I2P hedapena)
fa: در حال اتصال (اسکن Clearnet، ارسال I2P)
fi: Yhdistetään (Clearnet-skannaus, I2P-lähetys)
fil: Kumokonekta (clearnet scan, I2P broadcast)
fr: Connexion (analyse Clearnet, diffusion I2P)
ga: Ag ceangal (scanadh Clearnet, craoladh I2P)
gl: Conectando (escaneo Clearnet, difusión I2P)
gn: Oñekonektahína (escaneo clearnet, moherakuã I2P)
ha: Ana haɗawa (bincike ta clearnet, watsawa ta I2P)
he: מתחבר (סריקה ב-Clearnet, שידור ב-I2P)
hi: कनेक्ट हो रहा है (क्लियरनेट स्कैन, I2P प्रसारण)
hr: Povezivanje (skeniranje clearnet, emitiranje I2P)
hu: Kapcsolódás (clearnet szkennelés, I2P közvetítés)
hy: Միանում է (սկանավորում clearnet-ով, հեռարձակում I2P-ով)
id: Menghubungkan (pindai clearnet, siar I2P)
it: Connessione in corso (scansione clearnet, trasmissione I2P)
ja: 接続中(Clearnetでスキャン、I2Pでブロードキャスト)
ko: 연결 중 (클리어넷 스캔, I2P 브로드캐스트)
ky: Туташуу (clearnet аркылуу скандоо, I2P аркылуу таратуу)
lt: Jungiamasi (Clearnet skenavimas, I2P transliavimas)
lv: Savienojas (Clearnet skenēšana, I2P pārraide)
ms: Menyambung (imbas clearnet, siar I2P)
my: ဆက်သွယ်နေသည် (clearnet ဖြင့် စကင်ဖတ်၊ I2P ဖြင့် ပျံ့နှံ့စေမည်)
nb: Kobler til (clearnet-skanning, I2P-kringkasting)
nl: Verbinden (clearnet-scan, I2P-uitzending)
pl: Łączenie (skanowanie clearnet, transmisja I2P)
pt_br: Conectando (varredura via clearnet, transmissão via I2P)
ro: Se conectează (scanare clearnet, difuzare I2P)
ru: Подключение (сканирование Clearnet, отправка I2P)
sk: Pripájanie (skenovanie Clearnet, vysielanie I2P)
sl: Povezovanje (preiskovanje clearnet, oddajanje I2P)
sq: Duke u lidhur (skanim clearnet, transmetim I2P)
sv: Ansluter (Clearnet-skanning, I2P-sändning)
th: กำลังเชื่อมต่อ (สแกน clearnet กระจาย I2P)
tr: Bağlanıyor (clearnet tarama, I2P yayını)
uk: Підключення (сканування clearnet, трансляція I2P)
ur: منسلک ہو رہا ہے (Clearnet اسکین، I2P براڈکاسٹ)
vi: Đang kết nối (quét clearnet, phát I2P)
yo: Ń so pọ̀ (yíyẹ̀wò clearnet, títan I2P jáde)
zh_hans: 正在连接(Clearnet 扫描,I2P 广播)
zh_hant: 正在連接(Clearnet 掃描,I2P 廣播)

source: Connecting over I2P
ar: جارٍ الاتصال عبر I2P
az: I2P üzərindən qoşulur
bg: Свързване през I2P
bn: I2P-এর মাধ্যমে সংযোগ করা হচ্ছে
ca: Connectant per I2P
cs: Připojování přes I2P
da: Forbinder via I2P
de: Verbinde über I2P
el: Σύνδεση μέσω I2P
eo: Konektante per I2P
es: Conectando por I2P
et: Ühendumine I2P kaudu
eu: I2Pren bidez konektatzen
fa: در حال اتصال از طریق I2P
fi: Yhdistetään I2P:n kautta
fil: Kumokonekta sa I2P
fr: Connexion via I2P
ga: Ag ceangal trí I2P
gl: Conectando por I2P
gn: Oñekonektahína I2P rupi
ha: Ana haɗawa ta I2P
he: מתחבר באמצעות I2P
hi: I2P पर कनेक्ट हो रहा है
hr: Povezivanje putem I2P-a
hu: Kapcsolódás I2P-n keresztül
hy: Միանում է I2P-ով
id: Menghubungkan melalui I2P
it: Connessione tramite I2P
ja: I2P経由で接続中
ko: I2P를 통해 연결 중
ky: I2P аркылуу туташуу
lt: Jungiamasi per I2P
lv: Savienojas, izmantojot I2P
ms: Menyambung melalui I2P
my: I2P ဖြင့် ဆက်သွယ်နေသည်
nb: Kobler til over I2P
nl: Verbinden via I2P
pl: Łączenie przez I2P
pt_br: Conectando via I2P
ro: Se conectează prin I2P
ru: Подключение через I2P
sk: Pripájanie cez I2P
sl: Povezovanje prek I2P
sq: Duke u lidhur përmes I2P
sv: Ansluter via I2P
th: กำลังเชื่อมต่อผ่าน I2P
tr: I2P üzerinden bağlanıyor
uk: Підключення через I2P
ur: I2P کے ذریعے منسلک ہو رہا ہے
vi: Đang kết nối qua I2P
yo: Ń so pọ̀ lórí I2P
zh_hans: 正在通过 I2P 连接
zh_hant: 正在通過 I2P 連接

source: Connecting to %@
ar: جارٍ الاتصال بـ %@
az: %@-ə qoşulur
bg: Свързване с %@
bn: %@-এর সাথে সংযোগ করা হচ্ছে
ca: Connectant a %@
cs: Připojování k %@
da: Forbinder til %@
de: Verbinde mit %@
el: Σύνδεση με %@
eo: Konektante al %@
es: Conectando a %@
et: Ühendumine %@-ga
eu: Konektatzen: %@
fa: در حال اتصال به %@
fi: Yhdistetään %@
fil: Kumokonekta sa %@
fr: Connexion à %@
ga: Ag ceangal le %@
gl: Conectando a %@
gn: Oñekonektahína %@-pe
ha: Ana haɗawa da %@
he: מתחבר ל-%@
hi: %@ से कनेक्ट हो रहा है
hr: Povezivanje s %@
hu: Kapcsolódás: %@
hy: Միանում է %@-ին
id: Menghubungkan ke %@
it: Connessione a %@
ja: %@ に接続中
ko: %@에 연결 중
ky: %@-ге туташуу
lt: Jungiamasi prie %@
lv: Savienojas ar %@
ms: Menyambung ke %@
my: %@ နှင့် ဆက်သွယ်နေသည်
nb: Kobler til %@
nl: Verbinden met %@
pl: Łączenie z %@
pt_br: Conectando a %@
ro: Se conectează la %@
ru: Подключение к %@
sk: Pripájanie k %@
sl: Povezovanje z %@
sq: Duke u lidhur me %@
sv: Ansluter till %@
th: กำลังเชื่อมต่อกับ %@
tr: %@ adresine bağlanıyor
uk: Підключення до %@
ur: %@ سے منسلک ہو رہا ہے
vi: Đang kết nối tới %@
yo: Ń so pọ̀ mọ́ %@
zh_hans: 正在连接到 %@
zh_hant: 正在連接到 %@

source: Connecting to node
ar: جارٍ الاتصال بالعقدة
az: Node-a qoşulur
bg: Свързване с възела
bn: নোডের সাথে সংযোগ করা হচ্ছে
ca: Connectant al node
cs: Připojování k uzlu
da: Forbinder til node
de: Verbinde mit dem Node
el: Σύνδεση με τον κόμβο
eo: Konektante al nodo
es: Conectando al nodo
et: Ühendumine sõlmega
eu: Nodora konektatzen
fa: در حال اتصال به گره
fi: Yhdistetään solmuun
fil: Kumokonekta sa node
fr: Connexion au nœud
ga: Ag ceangal leis an nód
gl: Conectando co nodo
gn: Oñekonektahína nodo-pe
ha: Ana haɗawa da node
he: מתחבר לצומת
hi: नोड से कनेक्ट हो रहा है
hr: Povezivanje s čvorom
hu: Kapcsolódás a csomóponthoz
hy: Միանում է հանգույցին
id: Menghubungkan ke node
it: Connessione al nodo
ja: ノードに接続中
ko: 노드에 연결 중
ky: Түйүнгө туташуу
lt: Jungiamasi prie tinklo taško
lv: Savienojas ar mezglu
ms: Menyambung ke node
my: Node နှင့် ဆက်သွယ်နေသည်
nb: Kobler til node
nl: Verbinden met node
pl: Łączenie z węzłem
pt_br: Conectando ao nó
ro: Se conectează la nod
ru: Подключение к узлу
sk: Pripájanie k uzlu
sl: Povezovanje z vozliščem
sq: Duke u lidhur me nyjen
sv: Ansluter till nod
th: กำลังเชื่อมต่อกับโหนด
tr: Düğüme bağlanıyor
uk: Підключення до вузла
ur: نوڈ سے منسلک ہو رہا ہے
vi: Đang kết nối tới node
yo: Ń so pọ̀ mọ́ node
zh_hans: 正在连接节点
zh_hant: 正在連接節點

source: Controls how many Monero accounts are scanned starting at account 0.
ar: يتحكم في عدد حسابات Monero التي يتم مسحها بدءًا من الحساب 0.
az: 0-cı hesabdan başlayaraq neçə Monero hesabının skan olunacağını müəyyən edir.
bg: Определя колко сметки на Monero се сканират, като се започва от сметка 0.
bn: অ্যাকাউন্ট 0 থেকে শুরু করে কতগুলো Monero অ্যাকাউন্ট স্ক্যান করা হবে তা নিয়ন্ত্রণ করে।
ca: Controla quants comptes de Monero s'escanegen a partir del compte 0.
cs: Určuje, kolik účtů Monero se skenuje počínaje účtem 0.
da: Styrer, hvor mange Monero-konti der scannes, startende ved konto 0.
de: Bestimmt, wie viele Monero-Konten ab Konto 0 gescannt werden.
el: Καθορίζει πόσοι λογαριασμοί Monero σαρώνονται ξεκινώντας από τον λογαριασμό 0.
eo: Kontrolas kiom da Monero-kontoj estas skanataj komencante de konto 0.
es: Controla cuántas cuentas Monero se escanean desde la cuenta 0.
et: Määrab, kui palju Monero kontosid skannitakse, alustades kontost 0.
eu: Zenbat Monero kontu eskaneatzen diren kontrolatzen du, 0 kontutik hasita.
fa: تعیین می‌کند چند حساب Monero، با شروع از حساب 0، اسکن شوند.
fi: Määrittää, kuinka monta Monero-tiliä skannataan alkaen tilistä 0.
fil: Kinokontrol kung ilang account ng Monero ang na-scan mula sa account 0.
fr: Définit le nombre de comptes Monero analysés à partir du compte 0.
ga: Rialaíonn sé cé mhéad cuntas Monero a scantar ag tosú ag cuntas 0.
gl: Controla cantas contas Monero se escanean a partir da conta 0.
gn: Oipysyrõ mboýpa cuenta Monero oñeskanea, cuenta 0 guive.
ha: Yana sarrafa yawan asusun Monero da ake bincika, farawa daga asusu 0.
he: קובע כמה חשבונות Monero נסרקים החל מחשבון 0.
hi: यह नियंत्रित करता है कि अकाउंट 0 से शुरू करके कितने Monero अकाउंट स्कैन किए जाएं।
hr: Kontrolira koliko se Monero računa skenira počevši od računa 0.
hu: Meghatározza, hány Monero fiókot szkennel a rendszer a 0. fióktól kezdve.
hy: Կարգավորում է, թե քանի Monero հաշիվ սկանավորվի, սկսած 0 հաշվից։
id: Mengatur berapa banyak akun Monero yang dipindai mulai dari akun 0.
it: Controlla quanti account Monero vengono scansionati a partire dall'account 0.
ja: アカウント0から開始してスキャンするMoneroアカウントの数を制御します。
ko: 계정 0부터 스캔할 Monero 계정 수를 제어합니다.
ky: 0-аккаунттан баштап канча Monero аккаунту скандалганын башкарат.
lt: Nustato, kiek Monero paskyrų skenuojama, pradedant nuo paskyros 0.
lv: Nosaka, cik Monero kontu tiek skenēti, sākot no konta 0.
ms: Mengawal berapa banyak akaun Monero yang diimbas bermula daripada akaun 0.
my: Account 0 မှစတင်၍ စကင်ဖတ်မည့် Monero account အရေအတွက်ကို ထိန်းချုပ်သည်။
nb: Styrer hvor mange Monero-kontoer som skannes fra konto 0.
nl: Bepaalt hoeveel Monero-accounts worden gescand, vanaf account 0.
pl: Określa, ile kont Monero jest skanowanych, zaczynając od konta 0.
pt_br: Controla quantas contas Monero são varridas a partir da conta 0.
ro: Controlează câte conturi Monero sunt scanate începând cu contul 0.
ru: Определяет, сколько аккаунтов Monero сканируется, начиная с аккаунта 0.
sk: Určuje, koľko účtov Monero sa skenuje počnúc účtom 0.
sl: Določa, koliko računov Monero se preišče, začenši z računom 0.
sq: Kontrollon sa llogari Monero skanohen duke filluar nga llogaria 0.
sv: Styr hur många Monero-konton som skannas med start från konto 0.
th: กำหนดจำนวนบัญชี Monero ที่จะสแกน โดยเริ่มจากบัญชีที่ 0
tr: 0. hesaptan başlayarak kaç Monero hesabının taranacağını denetler.
uk: Визначає, скільки облікових записів Monero скануються, починаючи з облікового запису 0.
ur: یہ کنٹرول کرتا ہے کہ اکاؤنٹ 0 سے شروع کرتے ہوئے کتنے Monero اکاؤنٹس اسکین کیے جائیں۔
vi: Kiểm soát số tài khoản Monero được quét, bắt đầu từ tài khoản 0.
yo: Ń darí iye àkántì Monero tí a yẹ̀wò bẹ̀rẹ̀ láti àkántì 0.
zh_hans: 控制从账户 0 开始扫描的 Monero 账户数量。
zh_hant: 控制從賬戶 0 開始掃描的 Monero 賬戶數量。

source: Controls how many receive subaddresses are scanned for this wallet.
ar: يتحكم في عدد العناوين الفرعية للاستقبال التي يتم مسحها لهذه المحفظة.
az: Bu pulqabı üçün neçə qəbul alt ünvanının skan olunacağını müəyyən edir.
bg: Определя колко подадреси за получаване се сканират за този портфейл.
bn: এই ওয়ালেটের জন্য কতগুলো রিসিভ উপ-ঠিকানা স্ক্যান করা হবে তা নিয়ন্ত্রণ করে।
ca: Controla quantes subadreces de recepció s'escanegen per a aquesta cartera.
cs: Určuje, kolik přijímacích podadres se pro tuto peněženku skenuje.
da: Styrer, hvor mange modtagelses-underadresser der scannes for denne tegnebog.
de: Bestimmt, wie viele Empfangs-Unteradressen für diese Wallet gescannt werden.
el: Καθορίζει πόσες υποδιευθύνσεις λήψης σαρώνονται για αυτό το πορτοφόλι.
eo: Kontrolas kiom da ricevaj subadresoj estas skanataj por ĉi tiu monujo.
es: Controla cuántas subdirecciones de recepción se escanean para esta cartera.
et: Määrab, kui palju vastuvõtu-alamaadresse selle rahakoti puhul skannitakse.
eu: Zorro honentzat zenbat jasotze-azpihelbide eskaneatzen diren kontrolatzen du.
fa: تعیین می‌کند چند زیرآدرس دریافت برای این کیف پول اسکن شوند.
fi: Määrittää, kuinka monta vastaanottoaliosoitetta tälle lompakolle skannataan.
fil: Kinokontrol kung ilang subaddress ng pagtanggap ang na-scan para sa wallet na ito.
fr: Définit le nombre de sous-adresses de réception analysées pour ce portefeuille.
ga: Rialaíonn sé cé mhéad fo-sheoladh faighte a scantar don sparán seo.
gl: Controla cantos subenderezos de recepción se escanean para esta carteira.
gn: Oipysyrõ mboýpa subdirección jehupytyrã oñeskanea ko ñongatuha-pe.
ha: Yana sarrafa yawan sab-adireshin karɓa da ake bincika don wannan walat.
he: קובע כמה כתובות משנה לקבלה נסרקות לארנק זה.
hi: यह नियंत्रित करता है कि इस वॉलेट के लिए कितने प्राप्तकर्ता सब-एड्रेस स्कैन किए जाएं।
hr: Kontrolira koliko se primateljskih podadresa skenira za ovaj novčanik.
hu: Meghatározza, hány fogadó alcímet szkennel a rendszer ehhez a pénztárcához.
hy: Կարգավորում է, թե քանի ստացման ենթահասցե սկանավորվի այս դրամապանակի համար։
id: Mengatur berapa banyak subalamat terima yang dipindai untuk dompet ini.
it: Controlla quanti sottoindirizzi di ricezione vengono scansionati per questo wallet.
ja: このウォレットでスキャンする受取用サブアドレスの数を制御します。
ko: 이 지갑에서 스캔할 수신 서브주소 수를 제어합니다.
ky: Бул капчык үчүн канча кабыл алуу кошумча дареги скандалганын башкарат.
lt: Nustato, kiek gavimo subadresų skenuojama šiai piniginei.
lv: Nosaka, cik saņemšanas subadrešu tiek skenēts šim makam.
ms: Mengawal berapa banyak sub-alamat penerimaan yang diimbas untuk dompet ini.
my: ဤပိုက်ဆံအိတ်အတွက် စကင်ဖတ်မည့် လက်ခံရန် subaddress အရေအတွက်ကို ထိန်းချုပ်သည်။
nb: Styrer hvor mange mottaksunderadresser som skannes for denne lommeboken.
nl: Bepaalt hoeveel ontvangstsubadressen worden gescand voor deze wallet.
pl: Określa, ile podadresów odbiorczych jest skanowanych dla tego portfela.
pt_br: Controla quantos subendereços de recebimento são varridos para esta carteira.
ro: Controlează câte subadrese de primire sunt scanate pentru acest portofel.
ru: Определяет, сколько подадресов для получения сканируется для этого кошелька.
sk: Určuje, koľko prijímacích podadries sa pre túto peňaženku skenuje.
sl: Določa, koliko podnaslovov za prejem se preišče za to denarnico.
sq: Kontrollon sa nën-adresa marrëse skanohen për këtë portofol.
sv: Styr hur många mottagarunderadresser som skannas för denna plånbok.
th: กำหนดจำนวนที่อยู่ย่อยรับเงินที่จะสแกนสำหรับกระเป๋าเงินนี้
tr: Bu cüzdan için kaç alım alt adresinin taranacağını denetler.
uk: Визначає, скільки підадрес отримання скануються для цього гаманця.
ur: یہ کنٹرول کرتا ہے کہ اس والٹ کے لیے کتنے وصولی سب ایڈریسز اسکین کیے جائیں۔
vi: Kiểm soát số địa chỉ phụ nhận được quét cho ví này.
yo: Ń darí iye sub-àdírẹ́sì gbígbà tí a yẹ̀wò fún àpamọ́wọ́ yìí.
zh_hans: 控制此钱包扫描的接收子地址数量。
zh_hant: 控制此錢包掃描的接收子地址數量。

source: Copy Address
ar: نسخ العنوان
az: Ünvanı kopyala
bg: Копиране на адреса
bn: ঠিকানা কপি করুন
ca: Copia l'adreça
cs: Kopírovat adresu
da: Kopiér adresse
de: Adresse kopieren
el: Αντιγραφή διεύθυνσης
eo: Kopii Adreson
es: Copiar dirección
et: Kopeeri aadress
eu: Kopiatu helbidea
fa: کپی آدرس
fi: Kopioi osoite
fil: Kopyahin ang Address
fr: Copier l'adresse
ga: Cóipeáil Seoladh
gl: Copiar enderezo
gn: Ekopia Dirección
ha: Kwafi Adireshi
he: העתקת כתובת
hi: पता कॉपी करें
hr: Kopiraj adresu
hu: Cím másolása
hy: Պատճենել հասցեն
id: Salin Alamat
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
ky: Даректи көчүрүү
lt: Kopijuoti adresą
lv: Kopēt adresi
ms: Salin Alamat
my: လိပ်စာ ကူးယူမည်
nb: Kopier adresse
nl: Adres Kopiëren
pl: Kopiuj adres
pt_br: Copiar Endereço
ro: Copiază adresa
ru: Копировать адрес
sk: Kopírovať adresu
sl: Kopiraj naslov
sq: Kopjo Adresën
sv: Kopiera adress
th: คัดลอกที่อยู่
tr: Adresi Kopyala
uk: Копіювати адресу
ur: ایڈریس کاپی کریں
vi: Sao chép địa chỉ
yo: Dá Àdírẹ́sì Kọ
zh_hans: 复制地址
zh_hant: 複製地址

source: Copy Payment URI
ar: نسخ رابط الدفع
az: Ödəniş URI-sini kopyala
bg: Копиране на URI за плащане
bn: পেমেন্ট URI কপি করুন
ca: Copia l'URI de pagament
cs: Kopírovat URI platby
da: Kopiér betalings-URI
de: Zahlungs-URI kopieren
el: Αντιγραφή URI πληρωμής
eo: Kopii Pagan URI
es: Copiar URI de pago
et: Kopeeri makse URI
eu: Kopiatu ordainketa-URIa
fa: کپی نشانی پرداخت
fi: Kopioi maksun URI
fil: Kopyahin ang Payment URI
fr: Copier l'URI de paiement
ga: Cóipeáil URI Íocaíochta
gl: Copiar URI de pagamento
gn: Ekopia URI de Pago
ha: Kwafi URI na Biyan Kuɗi
he: העתקת קישור התשלום
hi: पेमेंट URI कॉपी करें
hr: Kopiraj URI plaćanja
hu: Fizetési URI másolása
hy: Պատճենել վճարման URI-ն
id: Salin URI Pembayaran
it: Copia URI di pagamento
ja: 支払いURIをコピー
ko: 결제 URI 복사
ky: Төлөм URI дарегин көчүрүү
lt: Kopijuoti mokėjimo URI
lv: Kopēt maksājuma URI
ms: Salin URI Pembayaran
my: ငွေပေးချေမှု URI ကူးယူမည်
nb: Kopier betalings-URI
nl: Betalings-URI Kopiëren
pl: Kopiuj URI płatności
pt_br: Copiar URI de Pagamento
ro: Copiază URI-ul de plată
ru: Копировать платёжный URI
sk: Kopírovať URI platby
sl: Kopiraj plačilni URI
sq: Kopjo URI-n e Pagesës
sv: Kopiera betalnings-URI
th: คัดลอก URI การชำระเงิน
tr: Ödeme URI'sini Kopyala
uk: Копіювати URI платежу
ur: پیمنٹ URI کاپی کریں
vi: Sao chép URI thanh toán
yo: Dá URI Ìsanwó Kọ
zh_hans: 复制付款链接
zh_hant: 複製付款鏈接

source: Copy TXID
ar: نسخ رقم المعاملة (TXID)
az: TXID-i kopyala
bg: Копиране на TXID
bn: TXID কপি করুন
ca: Copia el TXID
cs: Kopírovat TXID
da: Kopiér TXID
de: TXID kopieren
el: Αντιγραφή TXID
eo: Kopii TXID
es: Copiar TXID
et: Kopeeri TXID
eu: Kopiatu TXIDa
fa: کپی TXID
fi: Kopioi TXID
fil: Kopyahin ang TXID
fr: Copier le TXID
ga: Cóipeáil an TXID
gl: Copiar TXID
gn: Ekopia TXID
ha: Kwafi TXID
he: העתקת מזהה עסקה (TXID)
hi: TXID कॉपी करें
hr: Kopiraj TXID
hu: TXID másolása
hy: Պատճենել TXID-ը
id: Salin TXID
it: Copia TXID
ja: TXIDをコピー
ko: TXID 복사
ky: TXID көчүрүү
lt: Kopijuoti TXID
lv: Kopēt TXID
ms: Salin TXID
my: TXID ကူးယူမည်
nb: Kopier TXID
nl: TXID Kopiëren
pl: Kopiuj TXID
pt_br: Copiar TXID
ro: Copiază TXID
ru: Копировать TXID
sk: Kopírovať TXID
sl: Kopiraj TXID
sq: Kopjo TXID
sv: Kopiera TXID
th: คัดลอก TXID
tr: TXID'yi Kopyala
uk: Копіювати TXID
ur: TXID کاپی کریں
vi: Sao chép TXID
yo: Ṣe Àdàkọ TXID
zh_hans: 复制 TXID
zh_hant: 複製 TXID

source: Could not access camera: %@
ar: تعذّر الوصول إلى الكاميرا: %@
az: Kameraya giriş əldə edilə bilmədi: %@
bg: Достъпът до камерата не бе възможен: %@
bn: ক্যামেরা অ্যাক্সেস করা যায়নি: %@
ca: No s'ha pogut accedir a la càmera: %@
cs: Nepodařilo se získat přístup ke kameře: %@
da: Kunne ikke få adgang til kameraet: %@
de: Kamera konnte nicht aufgerufen werden: %@
el: Δεν ήταν δυνατή η πρόσβαση στην κάμερα: %@
eo: Ne eblis atingi kameraon: %@
es: No se pudo acceder a la cámara: %@
et: Kaamerale juurdepääs ebaõnnestus: %@
eu: Ezin izan da kamera atzitu: %@
fa: دسترسی به دوربین ممکن نشد: %@
fi: Kameraan ei saatu yhteyttä: %@
fil: Hindi ma-access ang camera: %@
fr: Impossible d'accéder à la caméra : %@
ga: Níorbh fhéidir an ceamara a rochtain: %@
gl: Non se puido acceder á cámara: %@
gn: Ndaikatúi oike kámara-pe: %@
ha: An kasa samun damar kamara: %@
he: לא ניתן היה לגשת למצלמה: %@
hi: कैमरा एक्सेस नहीं हो सका: %@
hr: Nije moguć pristup kameri: %@
hu: Nem sikerült hozzáférni a kamerához: %@
hy: Հնարավոր չեղավ մուտք գործել տեսախցիկ՝ %@
id: Tidak dapat mengakses kamera: %@
it: Impossibile accedere alla fotocamera: %@
ja: カメラにアクセスできません:%@
ko: 카메라에 접근할 수 없습니다: %@
ky: Камерага мүмкүнчүлүк алынбады: %@
lt: Nepavyko pasiekti kameros: %@
lv: Nevarēja piekļūt kamerai: %@
ms: Tidak dapat mengakses kamera: %@
my: ကင်မရာကို ဝင်ရောက်၍ မရပါ: %@
nb: Kunne ikke få tilgang til kameraet: %@
nl: Kon geen toegang krijgen tot camera: %@
pl: Nie można uzyskać dostępu do kamery: %@
pt_br: Não foi possível acessar a câmera: %@
ro: Nu s-a putut accesa camera: %@
ru: Не удалось получить доступ к камере: %@
sk: Nepodarilo sa získať prístup ku kamere: %@
sl: Dostop do kamere ni bil mogoč: %@
sq: Nuk mund të aksesohej kamera: %@
sv: Kunde inte komma åt kameran: %@
th: ไม่สามารถเข้าถึงกล้อง: %@
tr: Kameraya erişilemedi: %@
uk: Не вдалося отримати доступ до камери: %@
ur: کیمرے تک رسائی ممکن نہیں ہوئی: %@
vi: Không thể truy cập camera: %@
yo: A kò lè wọlé sí kámẹ́rà: %@
zh_hans: 无法访问相机:%@
zh_hant: 無法訪問相機:%@

source: Could not add camera input
ar: تعذّر إضافة مدخل الكاميرا
az: Kamera girişi əlavə edilə bilmədi
bg: Добавянето на вход от камерата не бе възможно
bn: ক্যামেরা ইনপুট যোগ করা যায়নি
ca: No s'ha pogut afegir l'entrada de la càmera
cs: Nepodařilo se přidat vstup kamery
da: Kunne ikke tilføje kamera-input
de: Kameraeingang konnte nicht hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη εισόδου κάμερας
eo: Ne eblis aldoni kameran enigon
es: No se pudo añadir la entrada de cámara
et: Kaamera sisendi lisamine ebaõnnestus
eu: Ezin izan da kameraren sarrera gehitu
fa: افزودن ورودی دوربین ممکن نشد
fi: Kameran syötettä ei voitu lisätä
fil: Hindi maidagdag ang input ng camera
fr: Impossible d'ajouter l'entrée de la caméra
ga: Níorbh fhéidir ionchur ceamara a chur leis
gl: Non se puido engadir a entrada de cámara
gn: Ndaikatúi ombojuaju entrada kámara-gua
ha: An kasa ƙara shigar kamara
he: לא ניתן היה להוסיף קלט מצלמה
hi: कैमरा इनपुट जोड़ा नहीं जा सका
hr: Nije moguće dodati ulaz kamere
hu: Nem sikerült hozzáadni a kamera bemenetet
hy: Հնարավոր չեղավ ավելացնել տեսախցիկի մուտք
id: Tidak dapat menambahkan input kamera
it: Impossibile aggiungere l'ingresso della fotocamera
ja: カメラ入力を追加できませんでした
ko: 카메라 입력을 추가할 수 없습니다
ky: Камера киришин кошуу мүмкүн болбоду
lt: Nepavyko pridėti kameros įvesties
lv: Nevarēja pievienot kameras ievadi
ms: Tidak dapat menambah input kamera
my: ကင်မရာ input ကို ထည့်၍ မရပါ
nb: Kunne ikke legge til kamerainngang
nl: Kon camera-invoer niet toevoegen
pl: Nie można dodać wejścia kamery
pt_br: Não foi possível adicionar a entrada da câmera
ro: Nu s-a putut adăuga intrarea camerei
ru: Не удалось добавить источник камеры
sk: Nepodarilo sa pridať vstup kamery
sl: Vhoda kamere ni bilo mogoče dodati
sq: Nuk u shtua hyrja e kamerës
sv: Kunde inte lägga till kamerainmatning
th: ไม่สามารถเพิ่มอินพุตกล้อง
tr: Kamera girişi eklenemedi
uk: Не вдалося додати вхід камери
ur: کیمرہ ان پٹ شامل نہیں کیا جا سکا
vi: Không thể thêm đầu vào camera
yo: A kò lè fi ìwọlé kámẹ́rà kún
zh_hans: 无法添加相机输入
zh_hant: 無法添加相機輸入

source: Could not add metadata output
ar: تعذّر إضافة مخرج البيانات الوصفية
az: Metadata çıxışı əlavə edilə bilmədi
bg: Добавянето на изход за метаданни не бе възможно
bn: মেটাডেটা আউটপুট যোগ করা যায়নি
ca: No s'ha pogut afegir la sortida de metadades
cs: Nepodařilo se přidat výstup metadat
da: Kunne ikke tilføje metadata-output
de: Metadaten-Ausgang konnte nicht hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη εξόδου μεταδεδομένων
eo: Ne eblis aldoni metadatan eligon
es: No se pudo añadir la salida de metadatos
et: Metaandmete väljundi lisamine ebaõnnestus
eu: Ezin izan da metadatuen irteera gehitu
fa: افزودن خروجی متادیتا ممکن نشد
fi: Metatietojen tulostetta ei voitu lisätä
fil: Hindi maidagdag ang output ng metadata
fr: Impossible d'ajouter la sortie de métadonnées
ga: Níorbh fhéidir aschur meiteashonraí a chur leis
gl: Non se puido engadir a saída de metadatos
gn: Ndaikatúi ombojuaju salida metadatos-gua
ha: An kasa ƙara fitar metadata
he: לא ניתן היה להוסיף פלט מטא-דאטה
hi: मेटाडेटा आउटपुट जोड़ा नहीं जा सका
hr: Nije moguće dodati izlaz metapodataka
hu: Nem sikerült hozzáadni a metaadat kimenetet
hy: Հնարավոր չեղավ ավելացնել մետատվյալների ելք
id: Tidak dapat menambahkan output metadata
it: Impossibile aggiungere l'uscita dei metadati
ja: メタデータ出力を追加できませんでした
ko: 메타데이터 출력을 추가할 수 없습니다
ky: Метадайын чыгышын кошуу мүмкүн болбоду
lt: Nepavyko pridėti metaduomenų išvesties
lv: Nevarēja pievienot metadatu izvadi
ms: Tidak dapat menambah output metadata
my: Metadata output ကို ထည့်၍ မရပါ
nb: Kunne ikke legge til metadatautgang
nl: Kon metadata-uitvoer niet toevoegen
pl: Nie można dodać wyjścia metadanych
pt_br: Não foi possível adicionar a saída de metadados
ro: Nu s-a putut adăuga ieșirea de metadate
ru: Не удалось добавить вывод метаданных
sk: Nepodarilo sa pridať výstup metadát
sl: Izhoda metapodatkov ni bilo mogoče dodati
sq: Nuk u shtua dalja e metadatave
sv: Kunde inte lägga till metadatautmatning
th: ไม่สามารถเพิ่มเอาต์พุตข้อมูลเมตา
tr: Meta veri çıkışı eklenemedi
uk: Не вдалося додати вихід метаданих
ur: میٹا ڈیٹا آؤٹ پٹ شامل نہیں کیا جا سکا
vi: Không thể thêm đầu ra metadata
yo: A kò lè fi ìjáde metadata kún
zh_hans: 无法添加元数据输出
zh_hant: 無法添加元數據輸出
